[
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "templater-obsidian",
  "obsidian-list-callouts",
  "obsidian-wakatime",
  "notion-like-tables",
  "cycle-through-panes",
  "zen"
]